[
  {
    "Page_id": 1,
    "content": "<h3 id=\"historische-einf&uuml;hrung-in-bearbeitung\"><a>Historische Einf&uuml;hrung&nbsp;</a></h3>\n<h4 id=\"erzbisch&ouml;fe\">Erzbisch&ouml;fe</h4>\n<p>Die schriftlichen Nachrichten &uuml;ber die Anf&auml;nge des Christentums in Reims reichen noch in das dritte Jahrhundert hinauf. Die &auml;lteste Version der Bischofsliste f&uuml;r Reims findet sich zwar zusammen mit Nachtr&auml;gen erst in ms. 84 der Biblioth&egrave;que municipale in Boulogne-sur-Mer &uuml;berliefert, einer Handschrift, die noch dem ausgehenden 11. Jahrhundert angeh&ouml;rt. Sie stammt aus der ehemaligen Bibliothek des Domkapitels in Arras und enth&auml;lt au&szlig;er einer Bischofsliste f&uuml;r Arras-Cambrai auch die &auml;lteste Version der&nbsp;<em><gallia-pontifica-online-editor-link type=\"source\" refe=\"Gesta_Atrebatensium\">Gesta Atrebatensium</gallia-pontifica-online-editor-link></em>&nbsp;zur Gr&uuml;ndung der Di&ouml;zese Arras (Nikolaus II. oder Paschalis II.? 1093-1094) (Duchesne, Fastes &eacute;piscopaux III p. 76-88; K&eacute;ry, Errichtung p. 14-15). Jedoch d&uuml;rfte eine solche Version der Bischofsliste f&uuml;r Reims 870 bereits Erzbischof Hincmar vorgelegen haben, als er gegen seinen gleichnamigen Neffen und Bischof von Laon polemisierte (Opusculum LV capitulorum XVI, Migne, PL CXXVI col. 334BD; ed. R. Schieffer, MGH, Streitschriften Hinkmars von Reims p. 99, 191). Gleiches gilt wohl auch f&uuml;r Almann oder Altmann von Hautvillers in seiner&nbsp;<em>Vita Nivardi</em>&nbsp;(5, ed. Levison, MGH, SS rer. Merov. V p. 163; Pietri &mdash; Neiss, Reims p. 32).</p>\n<p>Die Bischofsliste beginnt mit Syxtus, dem zwei weitere im &uuml;brigen unbekannte Namen folgen, Sinicius und Amausius. Hincmar schreibt in seiner erw&auml;hnten Steitschrift gegen seinen gleichnamigen Neffen, den Bischof von Laon, die Entsendung des Syxtus gehe auf Papst Syxtus zur&uuml;ck. Damit d&uuml;rfte Xystus II. (257-258) gemeint sein, zu dessen Zeit nach einer Mitteilung Gregors von Tours sieben Bisch&ouml;fe zur Verk&uuml;ndung des Glaubens nach Gallien entsandt worden seien (Libri historiarum I 30, ed. Krusch &mdash; Levison, MGH SS rer. Merov. I/I p. 22-23; Gilliard, Apostolicity of Gallic Churches p. 33; Pietri &mdash; Neiss, Reims p. 33). Demnach k&ouml;nnte die Kirchengr&uuml;ndung indirekt auf eine r&ouml;mische Initiative zur&uuml;ckgehen. Erst die&nbsp;<em>Acta sanctorum Sixti et Sinnicii</em>&nbsp;(BHL 15, AA SS Septembr. I 125-127) und Flodoard lassen dagegen Sixtus auf Gehei&szlig; des hl. Petrus nach Reims entsandt werden (Hist. Rem. eccl. I 3, ed. Lejeune I p. 16; ed. Heller &mdash; Waitz, SS XXXIII p. 414; ed. Stratmann, MGH SS XXXVI p. 66; Sot, Flodoard p. 88) und insinuieren damit sogar eine Gr&uuml;ndung in apostolischen Zeiten.</p>\n<p>Der erste historisch sicher bezeugte Bischof von Reims ist indes Imbetausus, der zusammen mit seinem Diakon Primigenius 314 am Konzil von Arles teilnahm (ed. Munier, Concilia Galliae a. 314-506, p. 4, 14, 16, 18, 20-21; Pietri &mdash; Neiss, Reims p. 33). Zwischen Imbetausus und Benadius, dem Vorg&auml;nger des Remigius im 5. Jahrhundert, dessen Testament Flodoard kennt, folgen neun weitere Namen, von denen sich allein mit dem Namen des Nicasius im Ged&auml;chtnis der Kirche von Reims bestimmte Vorg&auml;nge verbinden lassen. Flodoard dagegen beruft sich dabei auf eine&nbsp;<em>Passio Nicasii</em>, die aber sonst nirgendwo &uuml;berliefert ist (cf. BHL 6075-6080). Ihr zufolge soll Nicasius das Martyrium w&auml;hrend eines Vandaleneinfalls (407) erlitten haben. Der Ort des Martyriums soll die Kathedrale der Gottesmutter und Jungfrau Maria gewesen sein, die er mit seinem Blut geweiht habe. Die Nachricht verdient jedoch insofern Vorsicht, als ein Marienpatrozinium vor dem Konzil von Ephesus (453) bislang nicht nachzuweisen ist. Der Bischofssitz, so Flodoard, sei dagegen zuvor seit alters die Kirche&nbsp;<em>ad Apostolos</em>&nbsp;gewesen, die nach dem Tod des Bischofs Sonnatius 626 Empf&auml;ngerin eines Legates von Edelmetall zur Fertigung eines Kelchs wurde (Flodoard, Hist. Rem. eccl. II 5, ed. Lejeune I p. 259; ed. Heller &mdash; Waitz, MGH SS XIII p. 454; ed. Stratmann, MGH SS XXXVI p. 146) und im Testament des Bischofs Lando als&nbsp;<em>basilica Sancti Simphoriani que vocatur ad Apostolos</em>&nbsp;erw&auml;hnt wird (ibid. II 6, ed. Lejeune I p. 263; ed. Heller &mdash; Waitz, MGH SS XIII p. 454; ed. Stratmann, MGH SS XXXVI p. 148). Sie w&auml;re damit an der Stelle der sp&auml;teren Stiftskirche Saint-Symphorien zu suchen, die bis 1796 ca. 150-200 m &ouml;stlich der heutigen Kathedrale lag und an die heute nur noch ein Stra&szlig;enname erinnert (Sot, Flodoard p. 372-373; Pietri &mdash; Neiss, Reims p. 36).</p>\n<p>Der bekannteste und ber&uuml;hmteste Bischof aus fr&uuml;her fr&auml;nkischen Zeit ist Remigius (um 438 &mdash; um 533 Januar 13). Er war es, der K&ouml;nig Chlodwig I. bei der &Uuml;bernahme der Herrschaft &uuml;ber die Belgica secunda (482?) ein Schreiben &uuml;bersandte (ed. W. Gundlach, MGH Epistolae III p. 113 n. 2&nbsp;; CC SL CXVII p. 408-409 n. 2), und nach seiner Einweisung in den neuen Glauben nahm er den K&ouml;nig wohl 498 in den Stand der Katechumenen auf und taufte ihn und seine Anh&auml;nger zu Weihnachten dieses Jahres in Reims. Er trat als Metropolit seiner Kirchenprovinz hervor, als er nach der Reichsteilung von 511, bei der die&nbsp;<em>civitas</em>&nbsp;Reims geteilt wurde, den neu entstandenen Teil als Di&ouml;zese Laon aus der alten Di&ouml;zese Reims ausgegliedert haben soll (Kaiser, Bistumsgr&uuml;ndungen p. 10-18; zur&uuml;ckhaltender Gaillard &mdash; Jorrand, Laon p. 169) und zugleich die Di&ouml;zesen Arras und Tournai zu gr&uuml;nden suchte bzw. gr&uuml;ndete (Dabrowska &mdash; Jacques, Arras p. 93-94; Brulet, Tournai p. 113-114). Seinem Ansehen und seinem Wirken verdankt die Metropole Reims ihren Vorrang und ihre f&uuml;hrende Rolle im k&uuml;nftigen Frankenreich&nbsp;: ihm wurde sp&auml;ter der Ehrentitel eines&nbsp;<em>Francorum apostolus</em>&nbsp;zuteil. Das Testament des Remigius gilt in der k&uuml;rzeren Version, die in Hincmars Vita Remigii &uuml;berliefert wird, heute als echt (ed. Br. Krusch, MGH SS rer. Merov. III p. 336-340&nbsp;; CC SL CXVII p. 473-479 n. 2&nbsp;; cf. Jones &mdash; Grierson &mdash; Crook, The Authenticity of the &laquo;&nbsp;testamentum s. Remigii&nbsp;&raquo; p. 356-373.</p>\n<p>Die Dekretale, die angeblich Papst Hormisdas an Remigius, Bischof von Reims, gerichtet haben soll und die diesem im gesamten Reich seines geistlichen Sohnes Chlodwich seine Stellvertretung &uuml;bertrug, vorbehaltlich der seit alters den Metropoliten zustehenden Privilegien (&dagger;JK 866:&nbsp;<em>Suscipientes plena</em>), ist dagegen eine F&auml;lschung, die erstmals bei Hincmar auftaucht (Hincmari Vita S. Remigii c. 20, ed. Krusch, MGH SS rer. Merow. III p. 311-312; cf. auch Hincmari opusculum LV capitulorum adversus Hincmarum Laudunensem c. XVI; Migne PL CXXVI col. 338C-339B; ed. Rudolf Schieffer, MGH, Concilia IV, Supplementum II p. 195-196; und Hincmari De iure metropolitanorum XI, Sirmond, Hincmari archiepiscopi Remensis opera II p. 726-727, Migne, ibid. col. 195C-196B). Das Schreiben wurde gef&auml;lscht nach Vorlage des echten Briefes des Hormisdas an Bischof Sallustius von Sevilla, JK 855 (Hinschius, Decretales p. 693 n. CXIX; Krusch, Remigius-F&auml;lschungen p. 527-528; K&eacute;ry, Entstehung p. 220).</p>\n<p>Der erste Bischof in Reims indes, f&uuml;r den sich Beziehungen zum r&ouml;mischen Bischof zweifellos nachweisen lassen, ist Abel gewesen, f&uuml;r den Bonifatius bei seinen Bem&uuml;hungen, im fr&auml;nkischen Reich die Metropolitanverfassung zu verankern, von Papst Zacharias das Pallium erbat (742). Der erste Bischof, dem tats&auml;chlich Papst Hadrian I. das Pallium verliehen hat, war jedoch erst Tilpin (779) (JE &dagger;2411, Lesne, La lettre interpol&eacute;e d'Hadrien I^er^ p. 349-351). In der Folgezeit, in der die Quellen zwar nur sp&auml;rlich flie&szlig;en, darf aber allein deshalb mit Kontakten jedes Erzbischofs zum apostolischen Stuhl gerechnet werden, weil die Aus&uuml;bung des Metropolitenamtes an die Verleihung des Palliums durch den r&ouml;mischen Bischof gekn&uuml;pft war.</p>\n<p>Verh&auml;ltnism&auml;&szlig;ig gut unterrichten zeitgen&ouml;ssische Quellen, vor allem Briefe der Hauptbeteiligten, &uuml;ber die spannungsreichen, zuweilen konfliktgeladenen Beziehungen, die der selbstbewu&szlig;te und stets auf den eigenen und den Vorrang seiner Kirche bedachte Hincmar, der bekannteste Erzbischof von Reims im 9. Jahrhundert, zu den r&ouml;mischen Bisch&ouml;fen seines Zeitalters unterhielt. Er fand indes in Papst Nicolaus I. (858-867) einen entschiedenen Gespr&auml;chspartner. Das gef&auml;lschte Schreiben des Papstes Hormisdas an Remigius (JK &dagger;866) und das gro&szlig;enteils interpolierte Schreiben Hadrians I. an Erzbischof Tilpin (JE &dagger;2411) zeigen indes, dass selbst Hincmars selbstbewu&szlig;te Vorstellungen von seiner Amtsgewalt in der Gewissheit gr&uuml;ndeten, Rom sei der Fels des orthodoxen Glaubens (Demouy, G&eacute;n&egrave;se p. 368-369). Die Haltung, die Hincmars Nachfolger Fulco zu den r&ouml;mischen Bisch&ouml;fen einnahm, aber auch die &Uuml;berwindung der Krise in der Kirche von Reims nach der Absetzung des Erzbischofs Artold, ferner das Konzil Leos IX. in Reims (1049), die teilweise eigenwilligen Pl&auml;ne des Erzbischofs Gervasius und schlie&szlig;lich die Reise Rainalds I. zu Papst Urban II. zwecks Empfangs des Palliums und eines Privilegs (JL 5415) best&auml;tigen die zunehmende Stetigkeit in den Beziehungen der Kirche von Reims zu den P&auml;psten. Sie kam noch im Verlauf des 12. Jahrhunderts schlie&szlig;lich in der Verleihung des Legatenamtes an die Erzbisch&ouml;fe Samson durch Eugen III. und Hadrian IV. und an Wilhelm (Guillaume aux Blanches Mains) durch Alexander III. und seine Nachfolger zum Ausdruck. Und sie bestand trotz pers&ouml;nlicher Belastungen in den Beziehungen Alexanders III. zu Heinrich von Frankreich w&auml;hrend des 1159 ausgebrochenen alexandrinischen Schismas ihre Bew&auml;hrung. Die zunehmend engeren Beziehung der Metropole mit ihren Erzbisch&ouml;fen und Kirchen zu den P&auml;psten hat wohl dazu gef&uuml;hrt, dass Leo IX. 1049, Calixt II. 1119, Innocenz II. 1131 und Eugen III. 1148 auf ihren Reisen durch das K&ouml;nigreich Frankreich in der Metropo&ouml;e Reims den Episkopat und &Auml;bte zu Konzilien um sich versammelten. Die schnelle Beilegung der Krise nach der Absetzung des Erzbischofs Manasses' I. durch Gregor VII. best&auml;tigt eindrucksvoll diese Grundhaltung.</p>\n<p>Was man bis zum 10. Jahrhundert vorgebracht hat, um die Beziehungen der Kirche von Reims zur r&ouml;mischen Kirche als besonders eng zu erweisen und m&ouml;glichst in das apostolische Alter hinauf datieren zu k&ouml;nnen, ist dem Schreiben zu entnehmen, das Erzbischof Fulco in bedrohlicher Lage (885-886) an Papst Stephan V. richtete, als die Normannen seine Kirchenprovinz zum widerholten Mal heimsuchten. Darin hei&szlig;t es&nbsp;: auch wenn einige von ihnen wie der Bischof von Th&eacute;rouanne gezwungen seien, ihre Bischofsstadt zeitweise zu verlassen, verharre er mit seinen Mitbisch&ouml;fen in der Verehrung des r&ouml;mischen Bischofsitzes. Seine Vorg&auml;nger h&auml;tten vor allen gallikanischen Kirchen derjenigen von Reims den Primat in Sixtus, dem ersten Bischof der Gegend, der von Petrus entsandt worden sei, verliehen. Was auch immer der Kirche Gottes an Notwendigem widerfahre, w&uuml;rden sie mit dem Verlust ihrer Habe und ihres Leibes vollenden, wie es der Reimser Kirche gezieme, der seine, des Papstes Vorg&auml;nger vor allen gallikanischen Kirchen den Primat in Sixtus, dem ersten Bischof der Gegend, der von Petrus entsandt worden sei, verliehen h&auml;tten. Auch habe Papst Hormisdas dem hl. Remigius f&uuml;r ganz Gallien seine Stellvertretung erteilen wollen (cf. &dagger;JK 866) (Gousset, Actes de la province de Reims I p. 520-524; Migne PL CXXXI col. 11D-13B; Regest: Sot, Flodoard p. 157-158 n. 6). (S. 28 Fulco).</p>\n<p>Der besonderen Stellung der Erzbisch&ouml;fe von Reims innerhalb der&nbsp;<em>ecclesia Galicana</em>&nbsp;entspricht die Machtstellung, welche ihnen als den Inhabern von weltlichen, ja sogar hoheitlichen Rechten in ihrer Metropole zukam.</p>\n<h4 id=\"zur-weltlichen-macht-und-stellung-der-erzbisch&ouml;fe-von-reims\">Zur weltlichen Macht und Stellung der Erzbisch&ouml;fe von Reims</h4>\n<p>Im Mittelalter waren die Erzbisch&ouml;fe von Reims mit besonderer weltlicher Macht ausgestattet, die in diesem Ausma&szlig; f&uuml;r das K&ouml;nigreich Frankreich nur selten und vereinzelt anzutreffen ist. Wie andere Bisch&ouml;fe im sp&auml;tantiken und fr&auml;nkichen Gallien waren auch die Bisch&ouml;fe von Reims zun&auml;chst als Grundherren auf den G&uuml;tern ihrer Kirche mit Immunit&auml;t ausgestattet worden. Urkunden &uuml;ber die Verleihung der Immunit&auml;t haben sich jedoch nicht erhalten. Flodoard berichtet von einer solchen Immunit&auml;tsverleihung, die Bischof Egidius von K&ouml;nig Childebert II. erhalten habe (Hist. Rem. eccl. II 2, ed. Lejeune I p. 223; ed. Heller - Waitz, MGH SS XIII p. 447; ed. Stratmann, MGH SS XXXVI p. 133; dazu Sot, Flodoard p. 420; Demouy, G&eacute;n&egrave;se p. 486). Hinzu kam bald eine Zollbefreiung. Jedoch zeigen zahlreiche Quellen aus karolingischer Zeit f&uuml;r Reims, dass im 8. Jahrhundert Kirchengut der Reimser Kirche in umfangreichem Ausma&szlig; zu Leistungen f&uuml;r den K&ouml;nig herangezogen wurde, und dabei erf&auml;hrt man aus einer Nachricht &uuml;ber eine Verleihung Karlmanns, des Bruders Karls des Gro&szlig;en, dass bisch&ouml;fliche&nbsp;<em>milites</em>, die auf bestimmten G&uuml;tern der Kirche von Reims sa&szlig;en, vom Milit&auml;rdienst f&uuml;r den K&ouml;nig ausgenommen wurden. Dass es in dieser Zeit zur Entfremdung zahlreicher Kircheng&uuml;ter kam, ist vor allem durch Hincmar bezeugt, der noch lange darum bem&uuml;ht war, entfremdetes Kirchengut wieder in den Besitz seiner Kirche zu &uuml;berf&uuml;hren.</p>\n<p>Besondere Aufmerksamkeit verdient in diesem Rahmen der Erwerb hoheitlicher Rechte und Befugnisse durch die Erzbisch&ouml;fe von Reims, der sich &uuml;ber einen gr&ouml;&szlig;eren Zeitraum erstreckte. Allein im Hinblick auf die weltliche Stellung der Erzbisch&ouml;fe in der Metropole und in ihrer Umgebung, wie sie in dem feierlichen Privileg Alexanders III. entgegentritt, das dem Erzbischof Wilhelm (Guillaume aux Blanches Mains) nach dem III. Laterankonzil und nach seiner Erhebung zum Kardinal von S. Sabina am 13. April 1179 ausgefertigt wurde (JL 13382), muss darauf n&auml;her eingegangen werden. Das Privileg ist &uuml;brigens f&uuml;r das 12. Jahrhundert insofern das wichtigste Dokument f&uuml;r die weltliche Herrschaft, als es auch die vom Erzbischof her lehnr&uuml;hrigen Grafschaften aufz&auml;hlt, f&uuml;r deren lehnrechtliche Abh&auml;ngigkeit es andere Quellen sonst nicht mehr zu geben scheint.</p>\n<p>Ein wichtiger Schritt auf dem Weg zur weltlichen Herrschaft d&uuml;rfte die &Uuml;bernahme missatischer Gewalt durch die Erzbisch&ouml;fe zur Zeit Karls des Gro&szlig;en und seiner Nachfolger gewesen sein&nbsp;: Wulfhar, Ebo und Hincmar waren zugleich k&ouml;nigliche&nbsp;<em>missi</em>, wenngleich, anders als benachbarte Metropoliten, nicht &uuml;ber die gesamte, sondern stets nur &uuml;ber Teile ihrer gro&szlig;en Kirchenprovinz gewesen. Das hing nicht nur mit deren enormer Ausdehnung, sondern auch mit &laquo;&nbsp;der Massierung des K&ouml;nigsgutes&nbsp;&raquo; in dieser Provinz zusammen (Kaiser, Bischofsherrschaft p. 543). Dazu kommt, dass Erzbischof Fulco die r&ouml;mische Stadtmauer angesichts der Normannengefahr wiederherstellen lie&szlig;, die man zum Teil als Steinbruch f&uuml;r den Neubau der Kathedrale unter Ebbo und Hincmar benutzt hatte, nachdem Ludwig der Fromme dem Erzbischof Ebo und seiner Kirche &laquo;&nbsp;f&uuml;r den Neubau und die &uuml;brigen f&uuml;r die Notwendigkeiten der dort Gott Dienenden zu errichtenden Bauten die gesamte Mauer mit den Stadttoren &raquo; geschenkt &laquo; und jegliche Leistung zusammen mit allen Kosten &raquo; erlassen, die man &laquo; aus den G&uuml;tern und Verm&ouml;gen dieser Kirche und des Bistums Reims in unserer k&ouml;nigliche Pfalz Aachen durchzuf&uuml;hren und an diese zu zahlen pflegte &raquo; (Cf. den Text des zwischen 816 und 825 redigierten Diploms,&nbsp;<em>Flodoardi Historia Remensis ecclesie,</em>&nbsp;II, 19, ed. Johannes H<span class=\"smallcaps\">eller &mdash; G</span>eorg&nbsp;<span class=\"smallcaps\">Waitz,</span>&nbsp;MGH, SS t. XIII, p. 469&nbsp;; ed.&nbsp;<span class=\"smallcaps\">Stratmann</span>, MHG, SS t. XXXVI, p. 180&nbsp;: ... *concedimus ad hoc opus et ad caetera quaeque pro servorum dei ibidem degentium necessitatibus aedificanda, murum omnem cum portis ipsius civitatis et omnem operam cum cunctis impendiis, quae ex rebus et facultatibus ipsius ecclesiae et episcopatus Remensis Aquis palatio nostro regio peragi et exsolvi solitum fuerat, in eleemosina videlicet nostra et pro remedio animae domni ac genitoris nostri atque ceterorum predecessorum nostrorum, qui eundem epscopatum contra salutem suam aliquamdiu tenuerant et in suos usus contra ecclesiasticas regulas et res et facultates ecclesiae ipsius expenderant, et ob hoc minus quam debuerat, utilitatis sacris locis in eodem episcopatu constitutis exinde provenerat&nbsp;...&nbsp;*; Johann Friedrich&nbsp;<span class=\"smallcaps\">B&ouml;hmer &mdash;</span>&nbsp;Engelbert&nbsp;<span class=\"smallcaps\">M&uuml;hlbacher,</span>&nbsp;<em>Die Regesten des Kaiserreiches unter den Karolingern 751-918</em>&nbsp;(Regesta imperii, I), Nachdruck mit Erg&auml;nzungen von Carlrichard&nbsp;<span class=\"smallcaps\">Br&uuml;hl</span>&nbsp;und Hans H.&nbsp;<span class=\"smallcaps\">Kaminsky</span>, Hildesheim 1966, 318, No. 801; Martina&nbsp;<span class=\"smallcaps\">Stratmann,</span>&nbsp;<em>Die K&ouml;nigs- und Privaturkunden f&uuml;r die Reimser Kirche bis gegen 900</em>, Deutsches Archiv 52 (1996) 1-55, ibid. p. 19 et 38, n&deg; 42. Sur l'authenticit&eacute; du texte, voir derni&egrave;rement Philippe&nbsp;<span class=\"smallcaps\">Depreux, Z</span>ur Echtheit einer Urkunde Kaiser Ludwigs des Frommen f&uuml;r die Reimser Kirche (BM 801), Deutsches Archiv 48 (1992) 1-16. Sur la construction de la nouvelle cath&eacute;drale, cf. Hans&nbsp;<span class=\"smallcaps\">Reinhardt</span>,&nbsp;<em>La cath&eacute;drale de Reims. Son histoire, sa sculpture, ses vitraux</em>, Paris 1963, 25-26), ferner dass die Erzbisch&ouml;fe seit dem Ende des 9. Jahrhunderts an der Spitze ihrer Stiftsvasallen das Aufgebot anf&uuml;hrten, sich dazu um die Errichtung von Kastellen auf dem Lande bem&uuml;hten und die Festung Coucy(-le-Ch&acirc;teaux-Auffrique, arr. Laon, Aisne) errichteten, ohne dass dabei von der Zust&auml;ndigkeit eines Grafen etwas verlautete.</p>\n<p>Entscheidend auf dem Wege zur Vollendung der weltlichen Herrschaft war die &Uuml;bertragung der Grafschaft durch Ludwig IV. an Erzbischof Artold, die Flodoard zum Jahre 940 in den Annalen mitteilt&nbsp;:&nbsp;<em>dedit autem rex Artoldo archiepiscopo ac per eum aecclesiae Remensi, per praeceptionis regiae paginam, Remensis urbis monetam iure perpetuo possidendam, sed et omnem comitatum Remensem eidem contulit aecclesiae</em>&nbsp;(ed. Lauer, p. 75; cf. Flodoard, Historiae Remensis ecclesiae IV 27, ed. Lejeune II p. 535&nbsp;; Heller &mdash; Waitz, MGH SS XIII p. 581; ed. Stratmann, MGH SS XXXVI p. 418-419; Lauer, Recueil des actes de Lous IV p. 37-38 n. XIII; dazu Desportes, Les archev&ecirc;ques de Reims et les droits comtaux p. 79-84).</p>\n<p>Die Folgen dieser Verleihung, die zu einem Zeitpunkt erfolgte, als Ludwig IV. an einem Tiefpunkt seiner Herrschaft angelangt war, sollten erst sp&auml;ter erkennbar werden. Zudem hat die Verleihung insofern zu Zweifeln gef&uuml;hrt, als Heribert III. nach 968 die Grafschaft inne hatte. Deshalb hat man die Nachricht &uuml;ber die Verleihung des&nbsp;<em>comitatus</em>&nbsp;als Interpolation ansehen wollen, die zwischen 998 und 1059 entstanden sei, da Richer nichts davon berichte (Bur, Formation p. 178-179). Dagegen wurde eingewandt, dies beruhe auf einem&nbsp;<em>argumentum e silentio</em>, da die &Uuml;bertragung der M&uuml;nze durch M&uuml;nzpr&auml;gungen bezeugt werde und auch die &Uuml;bertragung von Grafenrechten durch Ludwig IV. in der f&uuml;r ihn besonders prek&auml;ren Lage eine verst&auml;ndlich Handlung gewesen sei, um Bundesgenossen an sich zu binden, auch wenn Erzbischof Artold erst mit Hilfe Ottos I. Reims erneut in Besitz nehmen konnte (Kaiser, Bischofsherrschaft p. 548-551; Sot, Flodoard p. 273-274; Demouy, G&eacute;n&egrave;se p. 487-489). Erst die Verleihung der Grafschaft bildete die Grundlage zur Entstehung eines kirchlichen F&uuml;rstentums, und folgerichtig tritt nach der Wiedereroberung der Metropole seit 947 im Gefolge des Erzbischofs ein wohl von ihm belehnter Graf Ragenold auf. Flodoard nennt zwar eine Grafschaft Ragenolds nicht, jedoch wird dieser in zwei zeitgen&ouml;ssischen Quellen als&nbsp;<em>comes Remensis</em>&nbsp;bezeichnet. Seinen Sitz hatte Ragenold in Roucy, einer befestigten Burg nordwestl. Reims, unweit der Aisne (c. Neufch&acirc;tel-sur-Aisne, arr. Laon, Aisne). Als er 967 verstarb, hinterlie&szlig; er einen Sohn Giselbert in noch jungem Alter. Dieser verzichtete 990 zugunsten der Abtei Saint-Remi &mdash; dies erf&auml;hrt man erst aus einer Streitschrift, die &uuml;ber ein Jahrhundert danach in dem schweren Streit zwischen Saint-Remi und Saint-Nicaise entstand &mdash; auf die H&auml;lfte der Vizegrafschaft und auf sechs Verkaufsst&auml;nde (die zugleich einen Jahrmarkt bezeugen), auf Hoheitsrechte aus seinem Grafenamt im&nbsp;<em>burgus</em>&nbsp;von Saint-Remi. Ein Laie hatte somit die Grafschaft inne und &uuml;bte im&nbsp;<em>burgus</em>&nbsp;von Saint-Remi das Amt eines Vizegrafen aus. Wenig sp&auml;ter kaufte Erzbischof Ebalus 1023, der dem Hause der Grafen von Roucy angeh&ouml;rte, dem Grafen Odo der Champagne nach dessen Verzicht den&nbsp;<em>comitatus Remensis</em>&nbsp;mit den Vizecomitat ab, zugleich akzeptierte er, dass dieser die bisher von der Kirche von Reims lehnr&uuml;hrigen Grafschaften wie Rethel, Porcien, Roucy mediatisierte (Desportes, Les archev&ecirc;ques de Reims p. 83-84; Bur, Formation p. 181; Kaiser, Bischofsherrschaft p. 554). Aber erst als Erzbischof Gervasius bei der Gr&uuml;ndung der M&ouml;nchsabtei Saint-Nicaise (1055-1160) auch dem Grafen Theobald von Troyes seine Niederlassung abkaufte, die dieser als letztes&nbsp;<em>beneficium</em>&nbsp;in der Vorstadt von Reims bei dieser Kirche besa&szlig;, gaben der Graf und damit zugleich das Grafenhaus der Champagne ihre Stellung in der Metropole auf. Damit war der Erzbischof alleiniger Inhaber von Grafenrechten in Reims und der gleichnamigen Grafschaft.</p>\n<h4 id=\"verm&ouml;gensaufteilung\">Verm&ouml;gensaufteilung</h4>\n<p>Bei dem historischen Abriss der Abtei Saint-Remi wird darauf n&auml;her einzugehen sei, dass Bistumsgut und Klostergut dieser Abtei bis ins 10. Jahrhundert eine Einheit bildeten. Als Erzbischof Tilpin die sp&auml;tantike&nbsp;<em>basilica</em>&nbsp;von einer Klerikergemeinschaft in eine M&ouml;nchskommunit&auml;t umwandelte (Flodoard, Hist. Rem. eccl. II 17, ed. Lejeune I p. 321-322; ed. Heller - Waitz, MGH SS XIII p. 464; ed. Stratmann, MGH SS XXXVI p. 170), behielten er und seine Nachfolger gleichwohl fortan die Leitung der Abtei in Personalunion zu ihrem Amt bei, w&auml;hrend ein&nbsp;<em>prepositus</em>&nbsp;an der Spitze des Konvents stand. Dies sollte sich erst gegen Mitte des 10. Jahrhunderts &auml;ndern, als Erzbischof Hugo von Vermandois um 940/|945 der Abtei in der Person eines M&ouml;nchs namens Hincmar einen Abt gab (Flodoard, Hist. Rem. eccl. IV 32; ed. Lejeune II p. 548-549; ed. Waitz - Heller, MGH SS XIII p. 583; ed. Stratmann, MGH SS XXXVI p. 424; Bur, Saint-Thierry et le renouveau p. 40). Die Verm&ouml;gens- und Verwaltungseinheit, die lange Zeit zwischen dem Bistumsgut und betr&auml;chtlichen Teilen des Klosterguts bestanden hatte, war ohnehin schon fr&uuml;her durch Trennung dieser Einheit und Schaffung zweier Verm&ouml;gen aufgehoben wurde (Rouche, La destin&eacute;e des biens de saint Remi p. 50).</p>\n<h4 id=\"zum-amt-eines-legaten-des-apostolischen-stuhles\">Zum Amt eines Legaten des apostolischen Stuhles</h4>\n<p>Erzbischof Samson de Mauvoisin hat das Amt unter Hadrian IV. wieder erhalten und bis zum Ende seines Pontifikates ausge&uuml;bt (letzter bekannter Beleg&nbsp;: Tardif, Monuments p. 289-290, n. 558, beurkundet den Verzicht des Grafen Hugo von Roucy auf seine Rechte in Concevreux). Ob er nach dem Tod Hadrians IV. bei Alexander III. um eine Neuverleihung des Amtes nachsuchte, ist unbekannt.</p>\n<p>Nur ganz vereinzelt sind auch&nbsp;<em>apostoli</em>&nbsp;&uuml;berliefert worden, n&auml;mlich kurze Berichte eines Delegaten &uuml;ber den bisherigen Verlauf und die Ergebnisse eines von ihm gef&uuml;hrten Prozesses, sobald dieser durch die erneute Appellation einer Partei unterbrochen wurde (Zu solchen&nbsp;<em>apostoli</em>&nbsp;C 2.6.24&nbsp;;&nbsp;<span class=\"smallcaps\">Sayers,</span>&nbsp;Papal Judges delegate (wie Anm. 20) S. 96&nbsp;;&nbsp;<span class=\"smallcaps\">M&uuml;ller</span>, P&auml;pstliche Delegationsgerichtsbarkeit I S. 58-59).</p>\n<p>In zwei F&auml;llen, bei denen es sich um einen Prozess zwischen der M&ouml;nchsabtei Saint-Nicolas-aux-Bois und dem Bischof Alvis von Arras wegen der R&uuml;cknahme eines&nbsp;<em>altare</em>&nbsp;durch den Bischof handelte, d&uuml;rften die Berichte des Delegaten, Erzbischof Samson de Mauvoisin, aus dem Archiv des Bischofs von Arras stammen.</p>\n<h4 id=\"zum-archiv-der-erzbisch&ouml;fe\">Zum Archiv der Erzbisch&ouml;fe</h4>\n<p>Sowohl Pierre Varin, der im 19. Jahrhundert einen betr&auml;chtlichen Teil der mittelalterlichen &Uuml;berlieferung aus der alten Metropole der Gallia Belgica ver&ouml;ffentlichte (Varin, Archives administratives de la ville de Reims I, p. CLVIII-CLIX), als auch Louis Demaison, der die Archive der Erzbisch&ouml;fe und des Metropolitankapitels durch ein ausf&uuml;hrliches Inventar erschlossen hat (Demaison, Archives eccl&eacute;siastiques, S&eacute;rie G, Clerg&eacute; seculier I, p. I-XV), waren sich in ihren Urteilen &uuml;ber den Archivfonds der Erzbisch&ouml;fe einig&nbsp;: im Vergleich zu den Fonds anderer Kirchen des mittelalterlichen Reims und gemessen an der Bedeutung, welche die Erzbisch&ouml;fe f&uuml;r die Geschichte des mittelalterlichen Frankreich und f&uuml;r die engen Bindungen dieser Kirche zum apostolischen Stuhl ehemals hatten, l&auml;sst sich der heute noch vorhandene Archivbestand der Erzbisch&ouml;fe in Reims nur als denkbar d&uuml;rftig bezeichnen. Demaison wies darauf hin, dass allein eine Urkunde von 1172, mit der Petrus Cellensis, der Abt von Saint-Remi, dem Erzbischof Heinrich von Frankreich nach dessen Konflikt mit dem Grafen Heinrich von Troyes Land in Sept-Saulx und Villers-Marmery (c. Verzy, arr. Reims, Marne) abtrat, das der Abtei Saint-Remi und dem von ihr abh&auml;ngigen Stift Saint-Timoth&eacute;e geh&ouml;rte, das einzige erhaltene Original aus dem 12. Jahrhundert sei (G 109 n. 1; Gallia christ. X, Instr. col. 47E-48D n. XLVII). Selbst f&uuml;r das 13. Jahrhundert liegen au&szlig;er einem Original von 1285 nur neuzeitliche Abschriften vor. Er m&ouml;chte wie schon Varin die haupts&auml;chliche Ursache daf&uuml;r in einem verheerenden Brand sehen, der w&auml;hrend des Pontifikats des Erzbischofs Regnault de Chartres am Nachmittag des 25. M&auml;rz 1423, das Innere der erzbisch&ouml;flichen Residenz in der Festung an der Porte-Mars v&ouml;llig zerst&ouml;rte. Die daf&uuml;r herangezogenen Quellenzeugnisse sprechen in der Tat eine deutliche Sprache.</p>\n<p>Die notorische Armut bisch&ouml;flicher Archive ist f&uuml;r Reims keine Besonderheit (cf. Christopher R. Cheney, English Bishops' Chanceries, 1100-1250, Manchester 1950, p. 133-141; Lohrmann, Kirchengut p. 125-126; Falkenstein, Palliumverleihungen p. 220-221). Nicht ausgeschlossen ist, dass gelegentlich auch noch andere Ursachen f&uuml;r Verluste von Urkunden im Archiv der Erzbisch&ouml;fe gesorgt haben, etwa die Aus&uuml;bung des Spolienrechtes (&uuml;ber das Spolienrecht des K&ouml;nigs und seiner Amtstr&auml;ger Luchaire, Histoire II p. 66-67), sobald durch den Tod des Erzbischofs das Erzbistum f&uuml;r die Zeit der Sedisvakanz &laquo; in die H&auml;nde des K&ouml;nigs &raquo; zur&uuml;ckgefallen war. W&auml;hrend es jedoch f&uuml;r die Aus&uuml;bung des Regalienrechtes durch Beauftragte des K&ouml;nigs gute Beispiele aus dem 12. Jahrhundert gibt, haben sich, anders als im Fall des Bistums Ch&acirc;lons, authentische Zeugnisse zur Aus&uuml;bung des Spolienrechts in der Kirche von Reims aus dem 12. oder 13. Jahrhundert m. W. nicht erhalten, au&szlig;er einer Ansspielung in einem Brief der Bernhard von Clairvaux (Leclercq &mdash; Rochais, S. Bernardi opera VIII p. 88-89 n. CCXXII).</p>\n<p>Daf&uuml;r, dass es bereits im 9. Jahrhundert ein betr&auml;chtlich gro&szlig;es eigenes Archiv der Kirche von Reims gab, ist Flodoard der beste Zeuge und Gew&auml;hrsmann. Es wurde unter Erzbischof Ebbo erbaut, war zusammen mit einer&nbsp;<em>cripta</em>&nbsp;dem hl. Petrus und allen Aposteln sowie den Bekennern und Jungfrauen geweiht und bewahrte zugleich Reliquien als &laquo;&nbsp;Unterpf&auml;nder &raquo; (Hist. Rem. eccl. II 19, ed. Lejeune I p. 333; ed. Heller &mdash; Waitz, MGH SS XIII p. 467; ed. Stratmann, MGH SS XXXVI p. 175&mdash;176). Wie lange dieses Archiv erhalten blieb, und welche Umst&auml;nde zu seinem Verlust f&uuml;hrten, ist leider nicht bekannt. Ebenso unbekannt ist, wann genau das Metropolitankapitel als zunehmend erstarkende Korporation damit begann, ein eigenes Archiv zu f&uuml;hren, das von dem des Erzbischofs getrennt war. Jedoch k&ouml;nnten dessen Anf&auml;nge noch in das 10. Jahrhundert reichen.</p>\n<p>Daneben ist daran zu erinnern, dass wohl schon im 11. Jahrhundert bei einzelnen Erzbisch&ouml;fen damit begonnen wurde, Briefe der P&auml;pste, die an sie gerichtet waren, in Sammlungen zu integrieren. Das Fragment einer solchen Sammlung, die man f&uuml;r den Pontifikat des Erzbischof Gervasius kennt, ist ein Beispiel f&uuml;r eine solche Initiative. F&uuml;r das 12. Jahrhundert indes hat sich ein f&uuml;r die &Uuml;berlieferung p&auml;pstlicher Schreiben und Mandate einzigartiges Zeugnis in der Sammlung des Codex 964 der heutigen Biblioth&egrave;que municipale in Arras erhalten, das &uuml;ber die Beziehungen des Erzbischofs Heinrich von Frankreich zu den zeitgen&ouml;ssischen P&auml;psten Eugen III. und Hadrian IV. (noch als Bischof von Beauvais), vor allem aber zu Alexander III. willkommene Auskunft gibt. Die Sammlung enth&auml;lt jedoch keineswegs die Gesamtheit aller an Heinrich von Frankreich adressierten Briefe und Mandate der p&auml;pstlichen Kanzlei, sondern eher eine Auswahl, die auf ein ehemals vollst&auml;ndigeres Register von Eing&auml;ngen aus der p&auml;pstlichen Kanzlei zur&uuml;ckgehen k&ouml;nnte. Da jedoch die Initiative zur Eingliederung solcher Eing&auml;nge in eine Sammlung schon in die Zeit hinaufreicht, in der er noch Bischof von Beauvais war, zeigt dies, dass diese Sammlung eher auf eine private Initiative aus seiner fr&uuml;hen Umgebung (Nicolas de Monti&eacute;rramey? Philipp von L'Aum&ocirc;ne?) als auf eine gefestigte Tradition in Beauvais oder Reims hinweisen k&ouml;nnte. Es d&uuml;rften indes, abgesehen vom ersten Teil, vor allem juristische Interessen bei der Auswahl der p&auml;pstlichen Briefe und Mandate und beim Zustandekommen der Sammlung des Codex Arras 964 den Ausschlag gegeben haben.</p>\n<p>Zur &Uuml;berlieferung der &auml;lteren Papsturkunden und den Inhalt der erhaltenen Chartulare der Erzbisch&ouml;fe hat Meinert bereits das N&ouml;tige mitgeteilt.</p>\n<p>Ludwig Falkenstein</p>",
    "id": 1,
    "languages_code": "de-DE"
  },
  {
    "Page_id": 3,
    "content": "<h2 id=\"publikationen-des-dhi-paris-zur-gallia-pontificia\">Publikationen des DHI Paris zur Gallia Pontificia</h2>\n<p>L&rsquo;apport des technologies num&eacute;riques &agrave; la diplomatique m&eacute;di&eacute;vale,<br />in: Francia 40 (2013), S. 253&ndash;303<br /><a href=\"https://doi.org/10.11588/fr.2013.0\" rel=\"nofollow\">https://doi.org/10.11588/fr.2013.0</a></p>\n<p>Bernard Barbiche, Rolf Gro&szlig;e (Hg.),<br />Aspects diplomatiques des voyages pontificaux,<br />Paris 2009 (Studien und Dokumente zur Gallia Pontificia/&Eacute;tudes et documents pour une Gallia Pontificia, 6)<br /><a href=\"https://perspectivia.net/publikationen/gallia-pontificia/barbiche-grosse_aspects\" rel=\"nofollow\">https://perspectivia.net/publikationen/gallia-pontificia/barbiche-grosse_aspects</a></p>\n<p>Bernard Barbiche, Rolf Gro&szlig;e (Hg.),<br />Schismes, dissidences, oppositions.<br />La France et le Saint-Si&egrave;ge avant Boniface VIII,<br />Paris 2012 (Studien und Dokumente zur Gallia Pontificia/&Eacute;tudes et documents pour une Gallia Pontificia, 7)<br /><a href=\"https://perspectivia.net/publikationen/gallia-pontificia/barbiche-grosse_schismes\" rel=\"nofollow\">https://perspectivia.net/publikationen/gallia-pontificia/barbiche-grosse_schismes</a></p>\n<p>Olivier Canteaut, Rolf Gro&szlig;e (Hg.),<br />Pourquoi &eacute;diter des textes m&eacute;di&eacute;vaux au XXIe si&egrave;cle?,<br />in: Discussions.<br />Colloquien und Tagungen des Deutschen Historischen Instituts Paris und seiner Partner 9 (2014)<br /><a href=\"https://perspectivia.net/publikationen/discussions/9-2014\" rel=\"nofollow\">https://perspectivia.net/publikationen/discussions/9-2014</a></p>\n<p>Rolf Gro&szlig;e (Hg.),<br />L&rsquo;acte pontifical et sa critique,<br />Bonn 2007 (Studien und Dokumente zur Gallia Pontificia/&Eacute;tudes et documents pour servir &agrave; une Gallia Pontificia, 5)<br /><a href=\"https://perspectivia.net/publikationen/gallia-pontificia/grosse_acte\" rel=\"nofollow\">https://perspectivia.net/publikationen/gallia-pontificia/grosse_acte</a></p>\n<p>Rolf Gro&szlig;e (Hg.),<br />L&rsquo;&Eacute;glise de France et la papaut&eacute; (Xe&ndash;XIIIe si&egrave;cle)/Die franz&ouml;sische Kirche und das Papsttum (10.&ndash;13. Jahrhundert),<br />Bonn 1993 (Studien und Dokumente zur Gallia Pontificia/&Eacute;tudes et documents pour servir &agrave; une Gallia Pontificia, 1)<br /><a href=\"https://perspectivia.net/publikationen/gallia-pontificia/grosse_eglise\" rel=\"nofollow\">https://perspectivia.net/publikationen/gallia-pontificia/grosse_eglise</a></p>\n<p>Lotte K&eacute;ry,<br />Die Errichtung des Bistums Arras 1093/1094,<br />Sigmaringen 1994 (Beihefte der Francia, 33)<br /><a href=\"https://perspectivia.net/publikationen/bdf/kery_bistum-arras\" rel=\"nofollow\">https://perspectivia.net/publikationen/bdf/kery_bistum-arras</a></p>\n<p>Dietrich Lohrmann,<br />Kirchengut im n&ouml;rdlichen Frankreich. Besitz,<br />Verfassung und Wirtschaft im Spiegel der Papstprivilegien im 11.&ndash;12. Jahrhundert,<br />Bonn 1983 (Pariser Historische Studien, 20)<br /><a href=\"https://perspectivia.net/publikationen/phs/lohrmann_kirchengut\" rel=\"nofollow\">https://perspectivia.net/publikationen/phs/lohrmann_kirchengut</a></p>\n<p>Harald M&uuml;ller,<br />P&auml;pstliche Delegationsgerichtsbarkeit in der Normandie (12. und fr&uuml;hes 13. Jahrhundert),<br />Bd. 1: Untersuchung,<br />Bonn 1997 (Studien und Dokumente zur Gallia Pontificia/&Eacute;tudes et documents pour servir &agrave; une Gallia Pontificia, 4/1)<br /><a href=\"https://perspectivia.net/publikationen/gallia-pontificia/mueller_delegationsgerichtsbarkeit-1\" rel=\"nofollow\">https://perspectivia.net/publikationen/gallia-pontificia/mueller_delegationsgerichtsbarkeit-1</a></p>\n<p>Harald M&uuml;ller,<br />P&auml;pstliche Delegationsgerichtsbarkeit in der Normandie (12. und fr&uuml;hes 13. Jahrhundert),<br />Bd. 2: Regesten und Edition,<br />Bonn 1997 (Studien und Dokumente zur Gallia Pontificia/&Eacute;tudes et documents pour servir &agrave; une Gallia Pontificia, 4,2)<br /><a href=\"https://perspectivia.net/publikationen/gallia-pontificia/mueller_delegationsgerichtsbarkeit-2\" rel=\"nofollow\">https://perspectivia.net/publikationen/gallia-pontificia/mueller_delegationsgerichtsbarkeit-2</a></p>\n<p>Martin Schoebel,<br />Archiv und Besitz der Abtei St. Viktor in Paris,<br />Bonn 1991 (Pariser Historische Studien, 31)<br /><a href=\"https://perspectivia.net/publikationen/phs/schoebel_archiv\" rel=\"nofollow\">https://perspectivia.net/publikationen/phs/schoebel_archiv</a></p>\n<p>Gunnar Teske,<br />Die Briefsammlungen des 12. Jahrhunderts in St. Viktor/Paris. Entstehung,<br />&Uuml;berlieferung und Bedeutung f&uuml;r die Geschichte der Abtei,<br />Bonn 1993 (Studien und Dokumente zur Gallia Pontificia/&Eacute;tudes et documents pour servir &agrave; une Gallia Pontificia, 2)<br /><a href=\"https://perspectivia.net/publikationen/gallia-pontificia/teske_briefsammlungen\" rel=\"nofollow\">https://perspectivia.net/publikationen/gallia-pontificia/teske_briefsammlungen</a></p>\n<p>Sabine Teubner-Schoebel,<br />Bernhard von Clairvaux als Vermittler an der Kurie. Eine Auswertung seiner Briefsammlung,<br />Bonn 1993 (Studien und Dokumente zur Gallia Pontificia/&Eacute;tudes et documents pour servir &agrave; une Gallia Pontificia, 3)<br /><a href=\"https://perspectivia.net/publikationen/gallia-pontificia/teubner-schoebel_bernhard-von-clairvaux\" rel=\"nofollow\">https://perspectivia.net/publikationen/gallia-pontificia/teubner-schoebel_bernhard-von-clairvaux</a></p>",
    "id": 4,
    "languages_code": "de-DE"
  },
  {
    "Page_id": 4,
    "content": "<h2 id=\"zitierhinweis\">Zitierhinweis</h2>\n<p>Bitte geben Sie bei Nutzung die vollst&auml;ndige Quellenangabe an (siehe unten). Bitte schicken Sie uns bei der Verwendung auf Webseiten zur Information den Link auf die entsprechende Stelle per E-Mail. Wir w&uuml;rden uns freuen, wenn Sie uns bei der Verwendung in wissenschaftlichen Publikationen ein Belegexemplar der Publikation zusenden k&ouml;nnten.</p>\n<h3 id=\"quellenangabe\">Quellenangabe:</h3>\n<p>Gallia Pontificia online: Ludwig Falkenstein, Reims I: Erzbisch&ouml;fe, bearbeitet von Robert Friedrich und Sebastian Gensicke, herausgegeben von Rolf Gro&szlig;e, Paris 2022<br />Kurztitel: GPO Reims I: Erzbisch&ouml;fe, Nr. ###.</p>",
    "id": 5,
    "languages_code": "de-DE"
  },
  {
    "Page_id": 5,
    "content": "<h2 id=\"kontakt\">Kontakt</h2>\n<address>Deutsches Historisches Institut Paris<br />H&ocirc;tel Duret-de-Chevry<br />8 rue du Parc-Royal<br />75003 Paris</address>\n<p>Herausgeber:&nbsp;<a href=\"https://www.dhi-paris.fr/institut/team/wissenschaft/rolf-grosse.html\" rel=\"nofollow\">Rolf Gro&szlig;e</a><br />Bearbeiter: Robert Friedrich und Sebastian Gensicke</p>",
    "id": 6,
    "languages_code": "de-DE"
  },
  {
    "Page_id": 6,
    "content": "<h3 id=\"vorbemerkungen\">Vorbemerkungen</h3>\n<p>Die Papstregesten der Erzbisch&ouml;fe von Reims, insgesamt 1162 Nummern, sind das erste Quellencorpus, das im Rahmen der &raquo;Gallia Pontificia online&laquo; (GPO) der Forschung zug&auml;nglich gemacht wird. Somit liegt erstmals die umfassende Dokumentation der Kurialbeziehungen des wichtigsten franz&ouml;sischen Erzbischofs im fr&uuml;hen und hohen Mittelalter vor.</p>\n<p>Das Material stammt aus dem Nachlass des am 29. November 2015 verstorbenen Aachener Medi&auml;visten Ludwig Falkenstein, eines der besten Kenner der Reimser Geschichte im Mittelalter. Jean-Loup Lemaitre hat ihm einen ausf&uuml;hrlichen <a href=\"https://journals.ub.uni-heidelberg.de/index.php/fr/article/view/44817/38282\">Nachruf</a> gewidmet (<a href=\"https://doi.org/10.11588/fr.2016.0.44817\">Francia 43 [2016], S. 469&ndash;473</a>). Das Recht, seinen wissenschaftlichen Nachlass auszuwerten und zu ver&ouml;ffentlichen, &uuml;bertrug die Witwe, Ruth Falkenstein, an Rolf Gro&szlig;e.</p>\n<p>Ludwig Falkenstein begann seine Arbeit an den Reimser Papsturkunden bereits 1965 und widmete sich ihnen bis kurz vor seinem Tod. Leider blieb es ihm nicht verg&ouml;nnt, die Arbeit f&uuml;r die Ver&ouml;ffentlichung endg&uuml;ltig abzuschlie&szlig;en. Deshalb war es n&ouml;tig, die Texte einer erneuten Durchsicht zu unterziehen und f&uuml;r die digitale Publikation aufzubereiten.</p>\n<p>An diesem Vorgang tragen Robert Friedrich und Sebastian Gensicke entscheidenden Anteil. Als Doktoranden am DHIP besch&auml;ftigt, haben sie die Regesten, unter Leitung von Rolf Gro&szlig;e, nicht nur redaktionell bearbeitet, sondern auch um ca. 30 Nummern erg&auml;nzt und nach dem <a href=\"http://www.cei.lmu.de/\">CEI/TEI-Schema</a> in XML ausgezeichnet. Neuere Editionen, Regestenwerke und Literatur wurden nachgetragen; dabei konnte allerdings keine Vollst&auml;ndigkeit erreicht werden. Zudem wurden Links zu Digitalisaten von Literatur und Handschriften eingef&uuml;gt.</p>\n<p>Unterst&uuml;tzt wurden sie von Praktikantinnen und Praktikanten am DHIP, vor allem von Sarah Anabel Lang, ferner von Thomas Billard, Isabel Dillenberger, Ronja Fischer, Leonhard Fleischer, Paul F&ouml;rder, Hilda Hetz, Michaela K&auml;stl, Thomas Lebrun, Colombe le Roy, Maria Weidel und Simon Wellner.</p>",
    "id": 7,
    "languages_code": "de-DE"
  },
  {
    "Page_id": 8,
    "content": "<h2 id=\"intro\">Intro</h2>\n<p>Eighty years after the launch of the German war of annihilation against the Soviet Union, reams of folders containing the first transcribed voices of survivors of German occupation have surfaced in former Soviet archives. Their creation was the work of historians from Moscow, Kyiv, and Minsk who set out to document the history of &ldquo;German-fascist&rdquo; occupation on Soviet soil.</p>\n<p>This site presents 700 interviews that the historians conducted with Soviet witnesses in Russian, Ukrainian, Belarusian, and Baltic regions, which had previously fallen under Nazi occupation. The purpose of the project is to explore the range and the contours of a Soviet experience of &ldquo;German-fascist&rdquo; rule. Most of the witnesses were women and older people who had been left behind in the Soviet evacuation effort and experienced the full brunt of the Nazi occupation regime. Their testimonies detail encounters with the occupiers and atrocities that have hitherto remained outside the historical record; beyond this, they offer insights into the distinct ways Soviet survivors tried to make sense of traumatic events, using categories available to them.</p>\n<p>Soviet suffering, this project makes clear, was an integral chapter of the histories of the Holocaust and the Second World War. Recent initiatives such as Father Patrick Desbois&rsquo;s &ldquo;Holocaust by Bullets&rdquo; documentation, or Yad Vashem&rsquo;s exploration of the murder sites of the Jews in the occupied territories of the former USSR, have begun to map the &ldquo;Holocaust on Soviet soil.&rdquo; Yet their focus on the murder of 2.75 million Soviet Jews skirts millions of POWs, other suspected &ldquo;Bolsheviks,&rdquo; partisans, and slave workers who also lost their lives in Germany&rsquo;s campaign of annihilation in the East. The crucial Soviet chapter in modern history&rsquo;s most terrible war demands to be further explored.</p>\n<h3 id=\"project-participants\">Project participants</h3>\n<p>The project was formed in partnership between the&nbsp;<a href=\"https://www.dhi-moskau.org/home.html\" rel=\"nofollow\">German Historical Institute in Moscow</a>, the&nbsp;<a href=\"http://www.iriran.ru/\" rel=\"nofollow\">Institute of Russian History</a>&nbsp;of the Russian Academy of Sciences (IRI RAN, Moscow), Ukraine&rsquo;s&nbsp;<a href=\"http://www.cdago.gov.ua/\" rel=\"nofollow\">Central State Archive for Mass Organizations</a>&nbsp;(CDAGO, Kyiv), and the&nbsp;<a href=\"http://narb.by/ru\" rel=\"nofollow\">National Archive of the Republic of Belarus</a>&nbsp;(NARB, Minsk). The technical implementation of the web presentation was provided by the editors of&nbsp;<a href=\"https://perspectivia.net/\" rel=\"nofollow\">perspectivia.net</a>, the publication platform of the Max Weber Foundation, in cooperation with the&nbsp;<a href=\"https://en.gbv.de/\" rel=\"nofollow\">Common Library Network of the German States</a>&nbsp;(VZG, G&ouml;ttingen). The project has received sponsoring from the Fritz Thyssen Foundation, the Max Weber Foundation, and Germany&rsquo;s Federal Agency for Civic Education. The project is led by Rutgers historian&nbsp;<a href=\"https://history.rutgers.edu/faculty-directory/161-hellbeck-jochen\" rel=\"nofollow\">Jochen Hellbeck</a>, author of&nbsp;<a href=\"https://www.publicaffairsbooks.com/titles/jochen-hellbeck/stalingrad/9781610394970/\" rel=\"nofollow\">Stalingrad: The City that Defeated the Third Reich</a>&nbsp;(PublicAffairs, 2015), and the website&nbsp;<a href=\"http://www.facingstalingrad.com/\" rel=\"nofollow\">www.facingstalingrad.com</a>;&nbsp;<a href=\"https://urokiistorii.ru/article/55733\" rel=\"nofollow\">Dr. Viktoria Naumenko</a>&nbsp;(Kharkiv), author of &ldquo;The Policy of the Economic Staff &lsquo;East&rsquo; in the Occupied Territory of Ukraine, 1941-1944&rdquo; (Ph.D. dissertation, V. N. Karazin Kharkiv National University, 2010); and&nbsp;<a href=\"https://scholar.google.ru/citations?user=DL-iWkYAAAAJ&amp;hl=ru\" rel=\"nofollow\">Darya Lotareva</a>&nbsp;(Independent scholar, Moscow).</p>",
    "id": 9,
    "languages_code": "en-US"
  },
  {
    "Page_id": 9,
    "content": "<h2 id=\"germanys-war-of-annihilation\">Germany&rsquo;s War of Annihilation</h2>\n<p>Germany&rsquo;s attack of the Soviet Union on June 22, 1941 marked the onset of the most monstrous war of conquest, enslavement, and annihilation known to modern history. Code-named &ldquo;Operation Barbarossa,&rdquo; the invasion was planned in such a way as to ensure that every single German soldier became a conscious agent of the Nazi war of annihilation. This war would be unlike any other, Hitler believed, because it would be fought against Nazism&rsquo;s mortal enemy, &ldquo;Judeo-Bolshevism.&rdquo; Military orders issued in spring 1941 commanded an army of several million conscripted men to adapt their conscience to the laws of Nazi racial ideology. To prevail against the Soviet enemy who was described as criminal, cruel, and barbaric, German soldiers were ordered to disavow the international norms of warfare to which they felt bound fighting elsewhere in Europe.</p>\n<p>The German troops who carried out the June 22, 1941 attack widely embraced the Nazi fantasy about the Soviet Union as a Judeo-Bolshevik terror regime. As they entered Soviet homes the first question soldiers posed to frightened residents was: &ldquo;Jude, Kommunist?&rdquo; Individuals that appeared to fit either category would be taken away and executed. Within weeks of the invasion, German security forces began to exterminate thousands of Soviet Jews as supposed agents of Bolshevism. Instantly deadly toward Jews, German wrath against the enemy in the East extended further. It also targeted non-Jewish communist officials along with millions of Red Army soldiers, most of whom were believed to be &ldquo;infected&rdquo; by Bolshevism. Moreover, German forces killed countless Soviet civilians, in keeping with Hitler&rsquo;s explicit orders to shoot dead anyone &ldquo;who even looked askance&rdquo;. Millions of other Soviet citizens suffered physical abuse and humiliation as forced laborers for the Germans.</p>\n<p>As the Germans sought to pulverize the Communist order, their policies and methods had the unintended opposite effect of actually revitalizing the Soviet war effort. Soviet witnesses in Kharkov, Smolensk, or Minsk were shaken by the violence that they witnessed or personally experienced. Many had suffered at Stalin&rsquo;s hands, and at least some longed for liberation by the Germans who had a reputation of being &ldquo;cultured&rdquo; and benign. But seeing how the German-instituted &ldquo;New Order&rdquo; translated into organized plunder and violence, along with untold humiliations inflicted on locals who were reduced to servants, slaves, or prostitutes, prompted even erstwhile critics of the communist regime to redirect their moral compass. Nazi rule rekindled older Soviet loyalties among some, or made others aware of their Soviet identity for the first time. Many Soviet civilians under Nazi occupation ended up welcoming the Red Army as their liberator. Most of the interviews presented on this site were recorded in the moment of liberation. They reverberate with powerful emotions and stark memories of the experience of Nazi occupation.</p>\n<p>Further readings: xyz</p>",
    "id": 10,
    "languages_code": "en-US"
  },
  {
    "Page_id": 10,
    "content": "<h2 id=\"the-soviet-historians\"><a href=\"http://esx-155.gbv.de/soviet-survivors/about/historians#the-soviet-historians\">The Soviet Historians</a></h2>\n<p>Most of the interviews presented here were the work of a group of historians led by the Moscow history professor Isaak Izrailevich Mints. Early on, Mints recognized the historical significance of the Soviet war against the Nazi invaders. By December 1941 he had formed a &ldquo;Commission on the History of the Great Patriotic War,&rdquo; with the aim of collecting documents for a vast postwar chronicle of that war. Central to the documentary efforts of the commission was the creation of oral histories. By war&rsquo;s end, the commission had created close to 4000 interviews with soldiers and civilians, men and women, engaged in the Soviet war effort.</p>\n<p>As a distinct chapter of their work, the historians sought to document the Soviet experience of Nazi occupation. Toward this purpose, they dispatched tandem teams of a historian and a stenographer each into regions and towns that had just been liberated by the Red Army. In smouldering towns and villages throughout western Russia, in Ukraine, Belarus, and elsewhere, the historians gathered testimonies from more than 700 witnesses and survivors of Nazi rule, often within weeks or months of the Germans&rsquo; departure. The historians interviewed a wide range of witnesses: teachers, engineers, industrial workers, party officials, and peasants; men and women who had fought the Germans as partisans, as well as churchmen who struggled to explain why they had included Adolf Hitler in their public prayers.</p>\n<p>The work of the Moscow commission, also known as the &ldquo;Central Commission,&rdquo; spawned further documentary efforts. Isaak Mints understood that to be able to collect the greatest number of testimonies, it was necessary to extend the research methods employed by his group of Moscow historians to other regions. He repeatedly pleaded for historians in other cities to join in the recording of interviews and collection of other documents. By fall 1942, these efforts yielded in the creation of a Belarusian and a Ukrainian historical commission in the Soviet rear. The Belarusian commission immediately began to interview Belarusian partisans who periodically briefed Soviet leaders in Moscow about their operations. The Ukrainian commission took up the bulk of its work only in 1945 and 1946. Throughout this period, the Moscow commission furnished leaders of the fellow republican commissions with instructions and material support.</p>\n<p>The candor and richly shaded texture of the interviews sealed their fate. After war&rsquo;s end, neither of the commissions that had formed was able to obtain approval for publication from state censors, and the documents they collected disappeared in archives in Russia, Ukraine, and Belarus. They are now presented here for the first time.</p>\n<p>Further readings on the work of the Moscow Commission is: D. D. Lotareva,&nbsp;<a href=\"https://komiswow.ru/sites/default/files/files/Lotareva_Konf_2015.pdf\" rel=\"nofollow\">&ldquo;Komissiia po istorii Velikoi Otechestvennoi voiny</a>: istoriia sozdaniia, osnovnye etapy I rezul&rsquo;taty deiatel&rsquo;nosti,&rdquo; in: Velikaia Otechestvennaia &ndash; izvestnaia i neizvestnaia: istoricheskaia pamiat&rsquo; i sovremennost&rsquo; (Moscow, 2015), pp. 159&ndash;165; Jochen Hellbeck, &ldquo;The Antifascist Pact: Forging a First Experience of Nazi Occupation in the Wartime Soviet Union,&rdquo; Slavonic &amp; East European Review 96.1 (2018), pp. 117&ndash;143.</p>",
    "id": 12,
    "languages_code": "en-US"
  },
  {
    "Page_id": 11,
    "content": "<h2 id=\"team\">Team</h2>\n<p>xxx</p>",
    "id": 14,
    "languages_code": "en-US"
  },
  {
    "Page_id": 2,
    "content": "<h3>Projekt</h3>\n<p>Die &raquo;Gallia Pontificia online&laquo; (GPO) ist eine digitale Edition von Papsturkunden und Papstregesten. Sie ist Teil des &raquo;<a href=\"https://adw-goe.de/forschung/forschungsprojekte-akademienprogramm/papsturkunden-des-fruehen-und-hohen-mittelalters/papsturkunden-des-fruehen-und-hohen-mittelalters/\">G&ouml;ttinger Papsturkundenwerks</a>&laquo;, das 1896 von Paul Fridolin Kehr unter der &Auml;gide der <a href=\"https://adw-goe.de/startseite/\">Gesellschaft der Wissenschaften zu G&ouml;ttingen</a> begr&uuml;ndet wurde. Ziel ist die wissenschaftliche Erschlie&szlig;ung aller Papsturkunden bis zum Pontifikatsantritt Innocenz&rsquo; III. im Jahr 1198.</p>\n<p>Im Rahmen des Projekts nimmt die &raquo;Gallia Pontificia&laquo;, die die Kurialkontakte der franz&ouml;sischen Kirchen bearbeitet, eine Sonderrolle ein, da sie 1981 von der Akademie der Wissenschaften in G&ouml;ttingen an das <a href=\"https://www.dhi-paris.fr/home.html\">Deutsche Historische Institut Paris</a> (DHIP) delegiert wurde. 1991 schloss das DHIP eine Vereinbarung mit der <a href=\"https://www.chartes.psl.eu/\">&Eacute;cole nationale des chartes</a> (Paris), die die gemeinsame Bearbeitung der &raquo;Gallia Pontificia&laquo;<em> </em>vorsieht. Die <a href=\"https://www.maxweberstiftung.de/startseite.html\">Max Weber Stiftung</a> z&auml;hlt die &raquo;Gallia Pontificia&laquo; zu ihren &raquo;Leuchtturmprojekten&laquo;, die nachhaltig gesichert werden sollen (<a href=\"https://www.maxweberstiftung.de/fileadmin/user_upload/MWS_Strategie2030.pdf\">MWS 2030. Die Strategie der Max Weber Stiftung, S. 5, Abschnitt 2</a>).</p>\n<p>F&uuml;r Frankreich umfasst das &raquo;G&ouml;ttinger Papsturkundenwerk&laquo; zwei Reihen: die Edition der &raquo;Papsturkunden in Frankreich&laquo; und das Regestenwerk, die &raquo;Gallia Pontificia&laquo;. Bislang wurden 16 B&auml;nde der &raquo;Papsturkunden in Frankreich&laquo; ver&ouml;ffentlicht. Sie erfassen ganz Frankreich bis auf Teile der Di&ouml;zese Paris. Im Rahmen des Regestenwerks erschienen vier B&auml;nde zur Erzdi&ouml;zese Besan&ccedil;on und zur Kirchenprovinz Vienne (mit Ausnahme des Suffraganbistums Genf).</p>\n<p>Um die Sichtbarkeit des Projekts zu erh&ouml;hen und die Arbeitsergebnisse der Forschung schneller zug&auml;nglich zu machen, entschloss sich das DHIP, das Projekt neuen Standards digitalen Arbeitens anzupassen. Die Ver&ouml;ffentlichung in Buchform wird nicht aufgegeben, aber k&uuml;nftig k&ouml;nnen die Editionen und Regesten auch im Editionsportal qed.perspectivia.net erscheinen. Der freie und nachhaltige Zugang zu diesem wichtigen Quellencorpus ist somit gew&auml;hrleistet.</p>\n<p>Erstmals zur Diskussion gestellt wurde die Einrichtung einer digitalen Plattform f&uuml;r die Papsturkunden auf der 2011 am DHIP veranstalteten Tagung &raquo;L&rsquo;apport des technologies num&eacute;riques &agrave; la diplomatique m&eacute;di&eacute;vale&laquo; (<a href=\"https://doi.org/10.11588/fr.2013.0.40964\">Francia 40 [2013], S. 265&ndash;273</a>). F&uuml;r die Umsetzung des Projekts richtete das DHIP eine Doktorandenstelle ein, die zun&auml;chst Robert Friedrich (2018&ndash;2020) innehatte. Auf ihn folgte 2021 Sebastian Gensicke. Ansprechpartner bei perspectivia.net waren Michael Kaiser, Julian Schulz, Katrin Neumann und Fabian Cremer. Georg Vogeler (Graz) stand dem Projekt seit dessen Anf&auml;ngen beratend zur Seite. Mit der technischen Umsetzung waren Kathleen Neumann, Andr&eacute; Herzog und Sebastian Hofmann von der <a href=\"https://www.gbv.de/\">Verbundzentrale des GBV (VZG)</a> betraut.</p>\n<p>Paris, April 2023 <br />Rolf Gro&szlig;e</p>",
    "id": 33,
    "languages_code": "de-DE"
  },
  {
    "Page_id": 2,
    "content": "<h3 id=\"the-project\">Project</h3>\n<p>&raquo;Gallia Pontificia online&laquo; (GPO) is a digital edition of papal charters and regesta. It is part of the &raquo;<a href=\"https://adw-goe.de/forschung/forschungsprojekte-akademienprogramm/papsturkunden-des-fruehen-und-hohen-mittelalters/papsturkunden-des-fruehen-und-hohen-mittelalters/\">G&ouml;ttinger Papsturkundenwerk</a>&laquo;, which was founded in 1896 by Paul Fridolin Kehr under the auspices of the <a href=\"https://adw-goe.de/startseite/\">G&ouml;ttingen Society of Sciences</a>. The aim of the latter is the scholarly indexing of all papal charters up to Innocenz III&rsquo;s accession to papacy in 1198.</p>\n<p>Within the project&rsquo;s framework the &raquo;Gallia Pontificia&laquo; &ndash; which is concerned with the curial contacts of the French churches &ndash; has a special role, as it was delegated to the <a href=\"https://www.dhi-paris.fr/de/home.html\">German Historical Institute Paris</a> (GHIP) by the Academy of Sciences in G&ouml;ttingen in 1981. In 1991, the GHIP concluded an agreement with the <a href=\"https://www.chartes.psl.eu/en\">&Eacute;cole nationale des chartes</a> (Paris) to jointly edit the &raquo;Gallia Pontificia&laquo;. The <a href=\"https://www.maxweberstiftung.de/en/home.html\">Max Weber Foundation</a> counts the &raquo;Gallia Pontificia&laquo; among its &raquo;lighthouse projects&laquo; (<em>Leuchtturmprojekte</em>), which are to be secured sustainably (<a href=\"https://www.maxweberstiftung.de/fileadmin/user_upload/MWS_Strategie2030.pdf\">MWS 2030. Die Strategie der Max Weber Stiftung, p. 5, chap. 2</a>).</p>\n<p>For France, the &raquo;G&ouml;ttingen Papsturkundenwerk&laquo; comprises two series: the edition of the &raquo;Papsturkunden in Frankreich&laquo; (&raquo;papal charters in France&laquo;) and the collection of regesta, the &raquo;Gallia Pontificia&laquo;. To date, 16 volumes of the &raquo;Papsturkunden in Frankreich&laquo; have been published. They cover all of France except for parts of the diocese of Paris. As for the regesta four volumes on the archdiocese of Besan&ccedil;on and the ecclesiastical province of Vienne (with the exception of the suffragan bishopric of Geneva) have been published so far.</p>\n<p>In order to increase the visibility of the project and to make the work results accessible faster to research, the GHIP decided to adapt the project to new standards of digital working. Publication in book form will not be abandoned, but in the future the editions and regesta may also appear on the edition portal qed.perspectivia.net. Free and sustainable access to this important source corpus is thus guaranteed.</p>\n<p>The establishment of a digital platform for the papal charters was first put up for discussion at the conference &raquo;L&rsquo;apport des technologies num&eacute;riques &agrave; la diplomatique m&eacute;di&eacute;vale&laquo; held at the GHIP in 2011 (<a href=\"https://doi.org/10.11588/fr.2013.0.40964\">Francia 40 [2013], p. 265&ndash;273</a>). To implement the project, the GHIP established a doctoral position, initially held by Robert Friedrich (2018&ndash;2020). He was succeeded by Sebastian Gensicke in 2021. Contact persons at perspectivia.net were Michael Kaiser, Julian Schulz, Katrin Neumann and Fabian Cremer. Georg Vogeler (Graz) has been an adviser to the project since its beginnings. Kathleen Neumann, Andr&eacute; Herzog and Sebastian Hofmann from the <a href=\"https://en.gbv.de/\">Verbundzentrale des GBV (VZG)</a> were entrusted with the technical implementation.</p>\n<p>Paris, April 2023 <br />Rolf Gro&szlig;e</p>",
    "id": 34,
    "languages_code": "en-US"
  },
  {
    "Page_id": 2,
    "content": "<h3 id=\"a-propos-du-projet\">Projet</h3>\n<p>La &raquo;Gallia Pontificia online&laquo; (GPO) est une &eacute;dition num&eacute;rique d&rsquo;actes et de regestes pontificaux. Elle fait partie du &raquo;<a href=\"https://adw-goe.de/forschung/forschungsprojekte-akademienprogramm/papsturkunden-des-fruehen-und-hohen-mittelalters/papsturkunden-des-fruehen-und-hohen-mittelalters/\">G&ouml;ttinger Papsturkundenwerk</a>&laquo;, fond&eacute; en 1896 par Paul Fridolin Kehr sous les auspices de l&rsquo;<a href=\"https://adw-goe.de/startseite/\">Acad&eacute;mie des sciences de G&ouml;ttingen</a> dans le but d&rsquo;&eacute;diter les actes pontificaux ant&eacute;rieurs &agrave; l&rsquo;av&egrave;nement d&rsquo;Innocent III (1198&ndash;1216).</p>\n<p>Dans le cadre de ce projet, la &raquo;Gallia Pontificia&laquo;, qui &eacute;tudie les contacts entre les &eacute;glises fran&ccedil;aises et la curie, joue un r&ocirc;le particulier &eacute;tant donn&eacute; qu&rsquo;en 1981, l&rsquo;Acad&eacute;mie des sciences de G&ouml;ttingen l&rsquo;a d&eacute;l&eacute;gu&eacute;e &agrave; l&rsquo;<a href=\"https://www.dhi-paris.fr/fr/page-daccueil.html\">Institut historique allemand</a> (IHA). En 1991, l&rsquo;IHA a conclu une convention avec l&rsquo;<a href=\"https://www.chartes.psl.eu/\">&Eacute;cole nationale des chartes</a> (Paris), pr&eacute;voyant la publication en commun de la &raquo;Gallia Pontificia&laquo;. La <a href=\"https://www.maxweberstiftung.de/startseite.html\">Fondation Max Weber</a> compte la &raquo;Gallia Pontificia&laquo; parmi ses &raquo;projets phares&laquo; (<em>Leuchtturmprojekte</em>) qui ont vocation &agrave; &ecirc;tre p&eacute;rennis&eacute;s dans le temps (<a href=\"https://www.maxweberstiftung.de/fileadmin/user_upload/MWS_Strategie2030.pdf\">MWS 2030. Die Strategie der Max Weber Stiftung, p. 5, chap. 2</a>).</p>\n<p>Pour la France, le &raquo;G&ouml;ttinger Papsturkundenwerk&laquo; comprend deux s&eacute;ries: l&rsquo;&eacute;dition des &raquo;Papsturkunden in Frankreich&laquo; (&raquo;actes pontificaux en France&laquo;) et les regestes, &raquo;Gallia Pontificia&laquo;. Jusqu&rsquo;&agrave; pr&eacute;sent, 16 volumes des &raquo;Papsturkunden in Frankreich&laquo; ont &eacute;t&eacute; publi&eacute;s. Ils couvrent toute la France &agrave; l&rsquo;exception d&rsquo;une partie du dioc&egrave;se de Paris. Dans le cadre de la &raquo;Gallia Pontificia&laquo;, quatre volumes concernant l&rsquo;archidioc&egrave;se de Besan&ccedil;on et la province eccl&eacute;siastique de Vienne (&agrave; l&rsquo;exception du suffragant de Gen&egrave;ve) sont d&eacute;j&agrave; parus. Afin d&rsquo;augmenter la visibilit&eacute; du projet et de rendre les r&eacute;sultats de la recherche plus rapidement accessibles, l&rsquo;IHA a d&eacute;cid&eacute; d&rsquo;adapter le projet au format num&eacute;rique. La publication sous forme de livre n&rsquo;est pas abandonn&eacute;e, mais &agrave; l&rsquo;avenir, les &eacute;ditions et les regestes pourront &eacute;galement &ecirc;tre publi&eacute;s sur le portail qed.perspectivia.net. L&rsquo;acc&egrave;s libre et durable &agrave; cet important corpus de sources est ainsi garanti.</p>\n<p>Le projet d&rsquo;une plateforme num&eacute;rique pour les actes pontificaux a &eacute;t&eacute; pr&eacute;sent&eacute;e la premi&egrave;re fois lors du colloque &raquo;L&rsquo;apport des technologies num&eacute;riques &agrave; la diplomatique m&eacute;di&eacute;vale&laquo;, organis&eacute; en 2011 &agrave; l&rsquo;IHA (<a href=\"https://doi.org/10.11588/fr.2013.0.40964\">Francia 40 [2013], p. 265&ndash;273</a>). Pour la mise en &oelig;uvre du projet, l&rsquo;IHA a cr&eacute;&eacute; un poste de doctorant qui a d&rsquo;abord &eacute;t&eacute; occup&eacute; par Robert Friedrich (2018&ndash;2020), puis par Sebastian Gensicke qui lui a succ&eacute;d&eacute; en 2021. Les partenaires de perspectivia.net &eacute;taient Michael Kaiser, Julian Schulz, Katrin Neumann et Fabian Cremer. Georg Vogeler (Graz) a accompagn&eacute; le projet depuis ses d&eacute;buts. La r&eacute;alisation technique a &eacute;t&eacute; assum&eacute;e par Kathleen Neumann, Andr&eacute; Herzog et Sebastian Hofmann du <a href=\"https://en.gbv.de/\">Verbundzentrale des GBV (VZG)</a>.</p>\n<p>Paris, avril 2023 <br />Rolf Gro&szlig;e</p>",
    "id": 35,
    "languages_code": "fr-FR"
  },
  {
    "Page_id": 7,
    "content": "<h2 id=\"soviet-survivors-of-nazi-occupation--the-first-testimonies\">Soviet Survivors of Nazi Occupation: The First Testimonies</h2>\n<p>Scholars agree that Germany&rsquo;s war of annihilation against the Soviet Union and its people ranks among the most harrowing chapters of the Second World War.&nbsp;And yet,&nbsp;how Soviet citizens experienced German rule remains a largely unexplored question&nbsp;&ndash;&nbsp;up until now.</p>\n<p>An international team of historians has recovered from archives in Russia,&nbsp;Ukraine,&nbsp;and Belarus the voices of hundreds of Soviet survivors of Nazi rule.&nbsp;The survivors spoke with historians from Moscow,&nbsp;Kyiv,&nbsp;and Minsk who trailed the Red Army on its path of re-conquest of German-occupied soil between 1942 and 1945.&nbsp;Small teams of one interviewer and one stenographer each visited smoldering towns and villages in Russia,&nbsp;Ukraine,&nbsp;and Belarus,&nbsp;where they sat down to speak with eyewitnesses,&nbsp;stenographing each of their words.</p>\n<p>The historians were determined to create a comprehensive ground-level documentation for a future history of the Soviet war against Nazi Germany.&nbsp;But they were not able to write this history,&nbsp;and the precious records that they assembled in wartime fell into oblivion.&nbsp;This website seeks to recover for interested scholars and general readers the work of the Soviet historians.&nbsp;It presents more than 700 interviews with a wide range of survivors ranging from partisans and underground fighters to rural and industrial workers,&nbsp;scientists,&nbsp;teachers,&nbsp;students,&nbsp;and housewives.</p>\n<p>The documents are presented in the original Russian,&nbsp;Ukrainian,&nbsp;and Belarusian languages.&nbsp;A selection of the interviews is also available in English and German translation.</p>",
    "id": 37,
    "languages_code": "en-US"
  },
  {
    "Page_id": 13,
    "content": "<h2 id=\"contact\">Contact</h2>\n<p>xxx</p>",
    "id": 38,
    "languages_code": "en-US"
  },
  {
    "Page_id": 6,
    "content": "<h3>Preliminary remarks</h3>\n<p>The regesta of the Archbishops of Reims, a total of 1.162 numbers, are the first source corpus to be made available to researchers within the framework of &raquo;Gallia Pontificia online&laquo; (GPO). Thus, for the first time, the comprehensive documentation of the curial relations of the most important French archbishop in the early and high Middle Ages is made available.</p>\n<p>The material comes from the estate of the Aachen medievalist Ludwig Falkenstein, who was one of the best experts on the history of Reims in the Middle Ages. He died on 29 November 2015. Jean-Loup Lemaitre dedicated an extensive obituary to him (<a href=\"https://doi.org/10.11588/fr.2016.0.44817\">Francia 43 [2016], p. 469&ndash;473</a>). The right to evaluate and publish his scholarly estate was transferred by his widow, Ruth Falkenstein, to Rolf Gro&szlig;e.</p>\n<p>Ludwig Falkenstein began his work on the Reims papal documents as early as 1965 and devoted himself to them until shortly before his death. Unfortunately, he was not able to finally complete the work for publication. It was therefore necessary to review the texts again and prepare them for digital publication.</p>\n<p>Robert Friedrich and Sebastian Gensicke played a decisive role in this process. As doctoral students at the GHIP, they not only edited the registers under the supervision of Rolf Gro&szlig;e, but also added about 30 numbers and marked them up in XML according to the <a href=\"https://en.gbv.de/\">CEI/TEI scheme</a>. Newer editions, editions of regesta and literature were added. It was, however, not possible to achieve completeness. In addition, links to digital copies of literature and manuscripts were inserted.</p>\n<p>They were supported by interns at the GHIP, especially Sarah Anabel Lang, as well as Thomas Billard, Isabel Dillenberger, Ronja Fischer, Leonhard Fleischer, Paul F&ouml;rder, Hilda Hetz, Michaela K&auml;stl, Thomas Lebrun, Colombe le Roy, Maria Weidel and Simon Wellner.</p>",
    "id": 39,
    "languages_code": "en-US"
  },
  {
    "Page_id": 6,
    "content": "<h3>Remarques pr&eacute;liminaires</h3>\n<p>Les regestes pontificaux concernant les archev&ecirc;ques de Reims, 1&nbsp;162 num&eacute;ros au total, constituent le premier corpus de sources rendu accessible aux chercheurs dans le cadre de la &raquo;Gallia Pontificia online&laquo; (GPO). C&rsquo;est donc la premi&egrave;re fois que l&rsquo;on dispose d&rsquo;une documentation compl&egrave;te sur les relations qu&rsquo;a entretenu le plus important des archev&ecirc;ques fran&ccedil;ais avec la curie durant le haut Moyen &Acirc;ge et le Moyen &Acirc;ge central.</p>\n<p>Le mat&eacute;riel provient du fonds de Ludwig Falkenstein, d&eacute;c&eacute;d&eacute; le 29 novembre 2015. Ce m&eacute;di&eacute;viste d&rsquo;Aix-la-Chapelle fut sans aucun doute l&rsquo;un des plus grands sp&eacute;cialistes de l&rsquo;histoire de Reims au Moyen &Acirc;ge. Jean-Loup Lemaitre lui a consacr&eacute; une n&eacute;crologie tr&egrave;s fournie (<a href=\"https://doi.org/10.11588/fr.2016.0.44817\">Francia 43 [2016], S. 469&ndash;473</a>). Sa veuve, Ruth Falkenstein, a c&eacute;d&eacute; le droit d&rsquo;exploiter et de publier son legs scientifique &agrave; Rolf Gro&szlig;e.</p>\n<p>Ludwig Falkenstein a commenc&eacute; ses recherches sur les actes pontificaux de Reims d&egrave;s 1965 et s&rsquo;y est consacr&eacute; jusqu&rsquo;&agrave; la veille de sa mort. Malheureusement, il ne lui fut pas donn&eacute; de les achever d&eacute;finitivement pour la publication. C&rsquo;est pourquoi il &eacute;tait n&eacute;cessaire de les relire en profondeur et de les remanier pour la publication num&eacute;rique.</p>\n<p>Robert Friedrich et Sebastian Gensicke ont jou&eacute; un r&ocirc;le d&eacute;cisif dans ce processus. En poste &agrave; l&rsquo;IHA en tant que doctorants, ils ont, sous la direction de Rolf Gro&szlig;e, non seulement adapt&eacute; les regestes sur le plan r&eacute;dactionnel, mais ils les ont aussi balis&eacute;s en langage XML selon le <a href=\"http://www.cei.lmu.de/\">sch&eacute;ma CEI/TEI</a>, en plus d&rsquo;avoir ajout&eacute; une trentaine de num&eacute;ros. La bibliographie a &eacute;t&eacute; compl&eacute;t&eacute;e par de nouvelles r&eacute;f&eacute;rences, sans que cela soit exhaustif. De plus, des liens vers les &eacute;ditions, les regestes, la litt&eacute;rature secondaire et les manuscrits num&eacute;ris&eacute;s ont &eacute;t&eacute; ajout&eacute;s.</p>\n<p>Ils ont &eacute;t&eacute; aid&eacute;s par des stagiaires de l&rsquo;IHA, notamment par Sarah Anabel Lang, ainsi que par Thomas Billard, Isabel Dillenberger, Ronja Fischer, Leonhard Fleischer, Paul F&ouml;rder, Hilda Hetz, Michaela K&auml;stl, Thomas Lebrun, Colombe le Roy, Maria Weidel et Simon Wellner.</p>",
    "id": 40,
    "languages_code": "fr-FR"
  }
]
